Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: This note could not be loaded.
ar: الملاحظة ما اتحملت
az: Bu qeyd yüklənə bilmədi.
bg: Тази бележка не можа да бъде заредена.
bn: এই নোট লোড হয়নি।
bo: སེམས་འདེགས་དེ་བཀོན་མ་ཐུབ།
bs: Ova napomena se nije mogla učitati
ca: Aquesta nota no s'ha pogut carregar.
ceb: Hindi ma-load ang note na ito.
cs: Tuto poznámku se nepodařilo načíst.
da: Denne note kunne ikke indlæses.
de: Diese Notiz konnte nicht geladen werden.
el: Αυτή η σημείωση δεν μπορούσε να φορτωθεί.
es: Esta nota no se pudo cargar.
et: Seda märkust ei saanud laadida.
eu: Nota hau ez da kargatu ahal izan.
fa: این یادداشت بارگذاری نشد.
fi: Tätä muistiinpanoa ei voitu ladata.
fr: Cette note n'a pas pu être chargée.
fr_ca: Cette note n'a pas pu être chargée.
ga: Níorbh fhéidir an nóta a lódáil.
gl: Esta nota non se puido cargar.
he: לא ניתן לטעון את ההערה הזו.
hi: ये नोट लोड नहीं हो सका।
hr: Ova beleška se nije mogla učitati.
hu: Ez a jegyzet nem tölthető be.
id: Catatan ini gak bisa dimuat.
it: Questa nota non poteva essere caricata.
ja: このノート読み込めませんでした
ka: ეს შენიშვნა ვერ ჩაიტვირთა
kab: Ilγ-agi ur yezmir ara ad yessil.
ko: 이 노트를 불러올 수 없어요.
lt: Šios pastabos nepavyko įkelti.
lv: Šo piezīmi nevarēja ielādēt.
ms: Nota ini tidak dapat dimuatkan.
nb: Denne notisen kunne ikke lastes.
nl: Deze notitie kon niet geladen worden.
pa: ਇਹ ਨੋਟ load ਨਹੀਂ ਹੋ ਸਕਿਆ।
pl: Nie można załadować tej notatki
pt_br: Esta nota não conseguiu ser carregada.
pt_pt: Esta nota não pôde ser carregada.
ro: Această notă nu a putut fi încărcată.
ru: Не удалось загрузить эту заметку.
sk: Túto poznámku sa nepodarilo načítať.
sr: Ova napomena nije mogla biti učitana.
sv: Den här anteckningen kunde inte läsas in.
th: โหลดโน้ตไม่ได้
tk: Bu not yüklenemedi.
tr: Bu not yüklenemedi.
ug: بۇ ياددا ئېلىپ چىقالمىدى.
uk: Цю замітку не вдалося завантажити
ur: یہ نوٹ لوڈ نہیں ہو سکا۔
uz: Bu eslatmani yuklab bo'lmadi.
vi: Không thể load note này
zh_hans: 无法加载此笔记。
zh_hant: 無法載入此筆記。

source: This tool has no user-configurable settings.
ar: الأداة ما فيها إعدادات
az: Bu alətinin tənzim etmə seçənəyi yoxdur.
bg: Този инструмент няма потребителски настройки.
bn: এই টুলের কোনো সেটিংস নেই।
bo: འདི་ལ་གླེང་སྟེགས་མེད།
bs: Ovaj alat nema korisnički konfigurabilnih postavki
ca: Aquesta eina no té paràmetres configurables.
ceb: Walang settings na pwedeng i-configure ang tool na ito.
cs: Tento nástroj nemá žádná nastavení
da: Dette værktøj har ingen brugertilpasselige indstillinger.
de: Dieses Tool hat keine nutzerdefinierbaren Einstellungen.
el: Αυτό το εργαλείο δεν έχει ρυθμίσεις που μπορεί ο χρήστης να αλλάξει.
es: Esta herramienta no tiene ajustes configurables.
et: Sellel tööriistal pole seadistavaid seadistusi.
eu: Tresna honek ez du erabiltzaileak konfigura ditzakeen ezarpenak.
fa: این ابزار تنظیمات قابل‌تنظیم برای کاربر نداره.
fi: Tällä työkalulla ei ole säädettäviä asetuksia.
fr: Cet outil n'a pas de paramètres configurables.
fr_ca: Cet outil n'a pas de paramètres à configurer.
ga: Níl aon socruithe don uirlis seo.
gl: Esta ferramenta non ten opcións configurables polo usuario.
he: לכלי הזה אין הגדרות להתאמה.
hi: इस टूल में कोई यूजर-कॉन्फ़िगरेबल सेटिंग्स नहीं हैं।
hr: Ovaj alat nema korisničkih podesavanja.
hu: Ennek az eszköznek nincs mit konfigurálni.
id: Tool ini gak ada pengaturan yang bisa dikonfigurasi.
it: Questo strumento non ha impostazioni configurabili.
ja: このツールはユーザーが設定できる項目がありません
ka: ამ ხელსაწყოს არ აქვს კონფიგურირებული პარამეტრები
kab: Afecku-agi ur tesɛi ara tisenfar.
ko: 사용자 설정이 없는 도구에요.
lt: Šis įrankis neturi naudotojo konfigūruojamų nustatymų.
lv: Šim rīkam nav iestatījumu.
ms: Alat ini tidak ada tetapan boleh dikonfigurasi pengguna.
nb: Dette verktøyet har ingen brukerkonfigurbare innstillinger.
nl: Dit gereedschap heeft geen configureerbare instellingen.
pa: ਇਸ ਟੂਲ ਕੋਲ user settings ਨਹੀਂ ਹਨ।
pl: To narzędzie nie ma konfigurowalnych ustawień
pt_br: Esta ferramenta não tem configurações pra personalizar.
pt_pt: Esta ferramenta não tem definições configuráveis pelo utilizador.
ro: Acest instrument nu are setări configurabile.
ru: У этого инструмента нет никаких настроек.
sk: Tento nástroj nemá žiadne nastavenia na konfiguráciu.
sr: Ovaj alat nema korisničkih postavki.
sv: Det här verktyget har inga användarinställningar.
th: เครื่องมือนี้ไม่มีการตั้งค่า
tk: Bu aracın ayarlanabilir seçeneği yok.
tr: Bu aracın ayarlanabilir bir ayarı yok.
ug: بۇ قورال تېڭشىي بولىدىغان مىسالى يوق.
uk: У цьому інструменті немає налаштувань
ur: اس ٹول میں صارف کی ترتیب والی کوئی سیٹنگ نہیں ہے۔
uz: Bu vositada sozlanishi mumkin bo'lgan parametrlar yo'q.
vi: Công cụ này không có cài đặt nào để tùy chỉnh
zh_hans: 此工具没有可配置的用户设置。
zh_hant: 此工具沒有使用者可設定的選項。

source: This Week
ar: هالأسبوع
az: Bu Həftə
bg: Тази седмица
bn: এই সপ্তাহে
bo: དེ་ནིང་གཏའ།
bs: Ova sedmica
ca: Aquesta setmana
ceb: Ngayong Linggo
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την Εβδομάδα
es: Esta semana
et: See nädal
eu: Astea
fa: این هفته
fi: Tämä viikko
fr: Cette semaine
fr_ca: Cette semaine
ga: An Tseachtain Seo
gl: Esta semana
he: השבוע הזה
hi: इस हफ्ते
hr: Ova nedelja
hu: Ez a hét
id: Minggu Ini
it: Questa Settimana
ja: 今週
ka: ამ კვირაში
kab: Imalas-agi
ko: 이번 주
lt: Šita savaitė
lv: Šī nedēļa
ms: Minggu Ini
nb: Denne uken
nl: Deze week
pa: ਇਹ ਹਫ਼ਤਾ
pl: Ten tydzień
pt_br: Esta Semana
pt_pt: Esta Semana
ro: Săptămâna asta
ru: Эта неделя
sk: Tento týždeň
sr: Ova nedelja
sv: Den här veckan
th: สัปดาห์นี้
tk: Bu Hafta
tr: Bu Hafta
ug: بۇ ھەپتەدە
uk: Цього тижня
ur: اس ہفتے
uz: Bu hafta
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: This will archive all your conversations. You can unarchive them later from the web interface.
ar: هذا بيؤرشف كل محادثاتك. بعدين تقدر تفك الأرشيف من الويب
az: Bütün söhbətlərin arxivləşəcək. Daha sonra vebdən aradan qaldıra bilərsən.
bg: Това ще архивира всички твои разговори. Можеш да ги разархивираш по-късно от уеб интерфейса.
bn: সব কথোপকথন আর্কাইভ করবে। ওয়েব থেকে আনআর্কাইভ করতে পারবে।
bo: འདི་ཁྱེད་ཀྱི་ལབ་དུས་མའ་ཀང་ལ་དགོ༏ མ་མི་ལ་གཏོན་ཐུབ།
bs: Ovo će arhivirati sve tvoje razgovore. Možeš ih kasnije rasarhivirati iz web interfacea
ca: Això arxivarà totes les teves converses. Pots desarxivar-les més tard des del web.
ceb: Ia-archive ang lahat ng iyong chats. Pwede mong i-unarchive sila later sa web.
cs: Archivuje všechny tvoje konverzace. Později si je můžeš vrátit z webového rozhraní.
da: Dette arkiverer alle dine samtaler. Du kan arkivere dem senere fra websiden.
de: Dies archiviert alle deine Unterhaltungen. Du kannst sie später über die Web-Oberfläche wiederherstellen.
el: Αυτό θα αρχειοθετήσει όλες τις συνομιλίες σου. Μπορείς να τις αποαρχειοθετήσεις αργότερα από το web interface.
es: Esto archivará todas tus conversaciones. Puedes desarchivarlas más tarde desde la interfaz web.
et: See arhiivib kõik sinu vestlused. Saad need hiljem veebist välja võtta.
eu: Hau zure elkarrizketa guztiak artxibatuko du. Berriro desartxibatu ditzakezu web interfazetik geroago.
fa: این تمام گفتگوهای شما رو بایگانی می‌کنه. می‌تونی بعدا از رابط وب بایگانی رو باز کنی.
fi: Tämä arkistoi kaikki keskustelusi. Voit poistaa ne arkistosta myöhemmin verkosta.
fr: Cela va archiver toutes tes conversations. Tu peux les désarchiver plus tard depuis l'interface web.
fr_ca: Ceci archivera toutes tes conversations. Tu pourras les désarchiver plus tard dans l'interface web.
ga: Cuirfidh sé foluain ar do chuid comhráite. Is féidir leo a dhícur níos déanaí ó bhearradh an ghréasáin.
gl: Isto arquivará todas as túas conversas. Podes desarquivalas máis tarde desde a web.
he: זה יארכיביון את כל הצ'טים שלך. אתה יכול לשחזר אותם מהאתר מאוחר יותר.
hi: ये सभी चैट्स आर्काइव कर देगा। बाद में वेब से अनआर्काइव कर सकते हो।
hr: Ovo će arhivirati sve tvoje razgovore. Kasnije ih možeš dearhivirati iz web interfejsa.
hu: Ez archiválni fogja az összes beszélgetésed. Később visszaállíthatod őket a webes felületről.
id: Ini bakal archive semua percakapan mu. Kamu bisa unarchive nanti dari web interface.
it: Questo archivierà tutte le tue conversazioni. Puoi estrarle di nuovo dall'interfaccia web in seguito.
ja: 全てのチャットがアーカイブされます。後でウェブで復元できます
ka: ყველა თქვენი ოპიო შეინახება. მოგვიანებით შეგიძლიათ მათი აღდგენა ვებ ინტერფეისიდან
kab: Ad d-useksu meṛṛa tɣermmamin-ik. Tzemred daɣen ad tesseksuḍ trad seg web.
ko: 모든 대화가 아카이브돼요. 나중에 웹에서 복원할 수 있어요.
lt: Tai archyvuos visus tavo pokalbius. Vėliau juos galėsi iš naujo atidaryti iš žiniatinklio sąsajos.
lv: Tas arhivēs visas tavas sarunas. Vēlāk vari tās atarhivēt no tīmekļa.
ms: Ini akan arkibkan semua perbualan anda. Anda boleh nyaharkib nanti dari antara muka web.
nb: Dette vil arkivere alle dine samtaler. Du kan opphevearkiveringen senere fra webgrensesnittet.
nl: Dit archiveert al je chats. Je kan ze later via het webinterface weer terughalen.
pa: ਇਹ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਗੱਲਾਂ archive ਕਰ ਦੇਵੇਗਾ। ਬਾਅਦ ਵਿੱਚ web ਤੋਂ unarchive ਕਰ ਸਕਦੇ ਹੋ।
pl: To zarchiwizuje wszystkie twoje rozmowy. Możesz je rozarchiwizować później z interfejsu sieciowego
pt_br: Isso vai arquivar todas as suas conversas. Você consegue desarquivar elas depois pela interface web.
pt_pt: Isto vai arquivar todas as tuas conversas. Podes desarquivá-las mais tarde na interface web.
ro: Aceasta va arhiva toate conversațiile tale. Poți dezarhiva mai târziu din interfața web.
ru: Это архивирует все твои беседы. Потом ты можешь их разархивировать через веб-интерфейс.
sk: Toto bude archivovať všetky tvoje rozhovory. Neskôr ich môžeš zrušiť archivovanie cez webové rozhranie.
sr: Ovo će arhivirati sve tvoje razgovore. Kasnije ih možeš dearhivirati iz web interfejsa.
sv: Detta arkiverar alla dina samtal. Du kan avarkivera dem senare från webbgränssnittet.
th: จะเก็บบันทึกการสนทนา คุณเปิดมันได้ในหน้าเว็บ
tk: Tüm sohbetlerin arşivlenir. Daha sonra web arayüzünden arşivden çıkarabilirsin.
tr: Tüm sohbetlerini arşivle. Web'den sonra geri getirebilirsin.
ug: بۇ بارلىق سۆزلەشمىلىرنى ئارخىپلاپ ساقلايدۇ. كېيىنىكى ۋەب كۆز يۈزىدىن تۇتىيالىسىلايسىز.
uk: Це заархівує всі твої чати. Потім ти можеш їх розархівувати через веб
ur: یہ تمام آپ کی بات چیت کو آرکائیو کر دے گا۔ آپ انہیں بعد میں ویب سے غیر آرکائیو کر سکتے ہیں۔
uz: Barcha suhbatlaringiz arkhivlanadi. Siz ularni veb-interfeysdan arkhivdan chiqarasiz.
vi: Cái này sẽ lưu trữ tất cả cuộc chat của bạn. Bạn có thể bỏ lưu trữ sau từ web interface.
zh_hans: 这会归档你的所有对话。你可以之后从网页界面取消归档。
zh_hant: 這會封存你的所有對話。你稍後可以從網頁介面取消封存。

source: This will clear cached images and temporary data. Your account and conversations are stored on the server and will not be affected.
ar: هذا بيمسح الصور المخزنة والبيانات المؤقتة. حسابك والمحادثات محفوظة على السيرفر
az: Keşləşmiş şəkilləri və müvəqqəti məlumatları silər. Hesabın və söhbətlərin serverdə qalır.
bg: Това ще изчисти кеширани изображения и временни данни. Твоят акаунт и разговори са съхранени на сървъра и няма да бъдат засегнати.
bn: ক্যাশড ইমেজ এবং টেম্পরারি ডেটা ডিলিট হবে। তোমার অ্যাকাউন্ট এবং চ্যাট সার্ভারে থাকে, এফেক্ট হবে না।
bo: སྐུ་མཐོང་དང་གླེང་སྟེགས་རྫོགས་དགོ༏ ཨོ་སེ་དང་ལབ་དུས་ནི་གོ༏
bs: Ovo će obrisati keširane slike i privremene podatke. Tvoj nalog i razgovori se čuvaju na serveru i neće biti pogođeni
ca: Això esborrarà les imatges en memòria cau i dades temporals. El teu compte i converses estan al servidor i no seran afectats.
ceb: Tatanggalin ang cached images at temp data. Safe lang ang iyong account at chats sa server.
cs: Vymaže cachované obrázky a dočasné údaje. Tvůj účet a konverzace se ukládají na serveru a nebudou ovlivněny.
da: Dette sletter cachelagrede billeder og midlertidige data. Din konto og samtaler gemmes på serveren og påvirkes ikke.
de: Dies löscht zwischengespeicherte Bilder und temporäre Daten. Dein Konto und deine Unterhaltungen sind auf dem Server gespeichert und werden nicht beeinträchtigt.
el: Αυτό θα διαγράψει τις cached εικόνες και τα προσωρινά δεδομένα. Ο λογαριασμός σου και οι συνομιλίες αποθηκεύονται στο server και δεν θα επηρεαστούν.
es: Esto borrará las imágenes en caché y datos temporales. Tu cuenta y conversaciones están en el servidor y no se verán afectadas.
et: See kustutab vahemällu salvestatud pildid ja ajutised andmed. Sinu konto ja vestlused on serveris ja neid ei mõjutata.
eu: Honek cacheatutako irudiak eta aldi-bateko datuak garbitu egingo ditu. Zure kontua eta elkarrizketak zerbitzarian daude eta ez dira eragin egingo.
fa: این تصاویر کش شده و داده‌های موقت رو پاک می‌کنه. حسابت و گفتگوهایت روی سرور ذخیره میشن و تأثیر نمی‌پذیرن.
fi: Tämä tyhjentää välimuistissa olevat kuvat ja väliaikaiset tiedot. Tilisi ja keskustelusi tallennetaan palvelimelle eikä niihin vaikuteta.
fr: Cela va effacer les images en cache et les données temporaires. Ton compte et tes conversations sont stockés sur le serveur et ne seront pas affectés.
fr_ca: Ceci supprimera les images en cache et les données temporaires. Ton compte et tes conversations sont stockés sur le serveur et ne seront pas affectés.
ga: Bhainfidh sé íomháanna i taisce agus sonraí sealadach. Stóraítear do chuntas agus comhráite ar an fhreastalaí agus ní bheidh difear orthu.
gl: Isto eliminará as imaxes en caché e os datos temporais. A túa conta e conversas gárdanse no servidor e non se verán afectadas.
he: זה יבחור את התמונות במטמון ונתונים זמניים. החשבון והצ'טים שלך בשרת ולא יושפעו.
hi: ये कैश्ड इमेजेज और टेम्पररी डेटा डिलीट कर देगा। अकाउंट और चैट्स सर्वर पर सेव हैं तो वो सुरक्षित रहेंगी।
hr: Ovo će očistiti keširane slike i privremene podatke. Tvoj nalog i razgovori su skladišteni na serveru i neće biti uticanja.
hu: Ez törli a gyorsítótár és az ideiglenes adatokat. A fiók és a beszélgetéseid a szerveren maradnak.
id: Ini bakal hapus gambar cached dan data sementara. Akun dan percakapan mu tersimpan di server dan gak terpengaruh.
it: Questo cancellerà le immagini in cache e i dati temporanei. Il tuo account e le tue conversazioni sono memorizzati sul server e non saranno interessati.
ja: キャッシュされた画像と一時データが削除されます。アカウントとチャットはサーバーに保存されているので影響ありません
ka: ეს დაშლის კეშირებულ სურათებს და დროებით მონაცემებს. თქვენი ანგარიში და ოპიოები შენახულია სერვერზე
kab: Ad d-useksu tugniwin iwelhen daɣen isefka izimzanen. Amiḍan-ik daɣen tɣermmamin-ik ur ternini ara.
ko: 캐시된 이미지와 임시 데이터가 삭제돼요. 계정과 대화는 서버에 저장되므로 영향 없어요.
lt: Tai išvalys kešuotas nuotraukas ir laikinuosius duomenis. Tavo paskyra ir pokalbiai saugomi serveryje ir nebus paveikti.
lv: Tas notīrīs kešotos attēlus un pagaidu datus. Tavs konts un sarunas ir serveri un nebūs skarts.
ms: Ini akan kosongkan imej cache dan data sementara. Akaun dan perbualan anda disimpan di server dan tidak akan terjejas.
nb: Dette vil slette bufret bilder og midlertidige data. Kontoen din og samtalene dine er lagret på serveren og blir ikke påvirket.
nl: Dit wist gecachte afbeeldingen en tijdelijke gegevens. Je account en chats worden op de server opgeslagen en worden niet beïnvloed.
pa: ਇਹ cached ਤਸਵੀਰਾਂ ਅਤੇ temp data ਸਾਫ਼ ਕਰ ਦੇਵੇਗਾ। ਤੁਹਾਡਾ account ਅਤੇ ਗੱਲਾਂ safe ਰਹਣਗੀਆਂ।
pl: To usunie buforowane obrazy i dane tymczasowe. Twoje konto i rozmowy są na serwerze i się nie zmienią
pt_br: Isso vai limpar imagens em cache e dados temporários. Sua conta e conversas ficam no servidor e não vão ser afetadas.
pt_pt: Isto vai limpar imagens em cache e dados temporários. A tua conta e conversas são guardadas no servidor e não serão afetadas.
ro: Aceasta va șterge imaginile din cache și datele temporare. Contul și conversațiile tale sunt pe server și nu vor fi afectate.
ru: Это очистит закэшированные картинки и временные данные. Твой аккаунт и беседы хранятся на сервере и не будут затронуты.
sk: Toto vymaže cached obrázky a dočasné dáta. Tvoj účet a rozhovory sú uložené na serveri a nebudú ovplyvnené.
sr: Ovo će obrisati cache i privremene podatke. Tvoj nalog i razgovori su na serveru i neće biti pogođeni.
sv: Detta rensar cachade bilder och temporär data. Ditt konto och dina samtal lagras på servern och påverkas inte.
th: จะลบรูปและข้อมูลชั่วคราว บัญชีและการสนทนากับเซิร์ฟเวอร์ไม่ได้รับผล
tk: Önbelleğe alınan görseller ve geçici veriler silinir. Hesabın ve sohbetlerin sunucuda duruyor, etkilenmez.
tr: Önbellek ve geçici verileri temizle. Hesabın ve sohbetlerin sunucuda olduğu için etkilenmez.
ug: بۇ كېشتىۈچ سۈرىتلىر ۋە سۆڭگۈ مەلۇماتنى تازىلايدۇ. ھېساب ۋە سۆزلەشمىلىرىڭىز مۇلازىمېتىردە ساقلىنىپ تىسىرى تېگۈشمىسلىق.
uk: Це очистить кеш зображень і тимчасові дані. Твій акаунт і чати залишаться на сервері
ur: یہ کیش شدہ تصاویر اور عارضی ڈیٹا صاف کر دے گا۔ آپ کا اکاؤنٹ اور چیٹ سرور پر محفوظ ہے اور متاثر نہیں ہوگی۔
uz: Keşlangan rasmlar va vaqtinchalik ma'lumotlar tozalanadi. Sizning akkaunt va suhbatlar servorda qoladi.
vi: Cái này sẽ xóa ảnh cache và dữ liệu tạm. Tài khoản và cuộc chat của bạn được lưu trên server, sẽ không bị ảnh hưởng.
zh_hans: 这会清除缓存图片和临时数据。你的账户和对话存储在服务器上不会受影响。
zh_hant: 這會清除緩存圖片和暫時資料。你的帳戶和對話儲存在伺服器上不會受影響。

source: This will create %lld new models on the server.
ar: سيتم إنشاء %lld نموذج جديد على الخادم.
az: Bu, serverdə %lld yeni model yaradacaq.
bg: Това ще създаде %lld нови модела на сървъра.
bn: এটা সার্ভারে %lld টা নতুন মডেল তৈরি করবে।
bo: འདི་སར་བར་ལ་%lldསྲེ་མེད་རིས་ངོ་ཆེད་དམིགས་འཛུགས་ནས་ཡོད།
bs: Ovo će stvoriti %lld novih modela na serveru.
ca: Això crearà %lld models nous al servidor.
ceb: Ito ay lilikha ng %lld bagong models sa server.
cs: Toto vytvoří %lld nových modelů na serveru.
da: Dette vil oprette %lld nye modeller på serveren.
de: Das erstellt %lld neue Modelle auf dem Server.
el: Αυτό θα δημιουργήσει %lld νέα μοντέλα στο διακομιστή.
es: Esto creará %lld nuevos modelos en el servidor.
et: See loob serverisse %lld uut mudelit.
eu: Honek %lld eredu berri sortuko ditu zerbitzarian.
fa: این کار %lld مدل جدید را در سرور ایجاد خواهد کرد.
fi: Tämä luo %lld uutta mallia palvelimelle.
fr: Cela créera %lld nouveaux modèles sur le serveur.
fr_ca: Cela va créer %lld nouveaux modèles sur le serveur.
ga: Cruthóidh sé seo %lld múnla nua ar an bhfreastalaí.
gl: Isto creará %lld novos modelos no servidor.
he: זה ייצור %lld מודלים חדשים בשרת.
hi: यह सर्वर पर %lld नए मॉडल बनाएगा।
hr: Ovo će stvoriti %lld novih modela na serveru.
hu: Ez %lld új modellt hoz majd létre a szerveren.
id: Ini akan membuat %lld model baru di server.
it: Questo creerà %lld nuovi modelli sul server.
ja: これにより%lldの新しいモデルがサーバーに作成されます。
ka: ეს შექმნის %lld ახალ მოდელს სერვერზე.
kab: Aya ara ifeḍ %lld isebriden imaynuyen ar server.
ko: 서버에 새 모델 %lld개가 만들어져요.
lt: Tai sukurs %lld naujus modelius serveryje.
lv: Tas izveidos %lld jaunus modeļus serverī.
ms: Ini akan mencipta %lld model baharu di pelayan.
nb: Dette vil opprette %lld nye modeller på serveren.
nl: Dit zal %lld nieuwe modellen op de server aanmaken.
pa: ਇਹ ਸਰਵਰ ਉੱਤੇ %lld ਨਵੇਂ ਮਾਡਲ ਬਣਾਏਗਾ।
pl: To stworzy %lld nowe modele na serwerze.
pt_br: Isso vai criar %lld novos modelos no servidor.
pt_pt: Isto vai criar %lld novos modelos no servidor.
ro: Aceasta va crea %lld modele noi pe server.
ru: Это создаст %lld новых моделей на сервере.
sk: Toto vytvorí %lld nových modelov na serveri.
sr: Ово ће креирати %lld нових модела на серверу.
sv: Detta kommer att skapa %lld nya modeller på servern.
th: จะสร้างโมเดล %lld ใหม่บนเซิร์ฟเวอร์
tk: Bu, sunucuda %lld yeni model oluşturacak.
tr: Bu, sunucuda %lld yeni model oluşturacak.
ug: بۇ سېرۋېردە %lld يېڭى مودېل يارىتىدۇ.
uk: Це створить %lld нових моделей на сервері.
ur: یہ سرور پر %lld نئے ماڈل بنائے گا۔
uz: Bu serverda %lld yangi model yaratadi.
vi: Điều này sẽ tạo %lld mô hình mới trên máy chủ.
zh_hans: 这将在服务器上创建%lld个新模型。
zh_hant: 這將在伺服器上建立 %lld 個新模型。

source: This will create %lld new prompts on the server.
ar: سيتم إنشاء %lld موجه جديد على الخادم.
az: Bu, serverdə %lld yeni ipucu yaradacaq.
bg: Това ще създаде %lld нови подсказки на сървъра.
bn: এটা সার্ভারে %lld টা নতুন প্রম্পট তৈরি করবে।
bo: འདི་སར་བར་ལ་%lldསྲེ་མེད་སྐུལ་ལན་ཆེད་དམིགས་འཛུགས་ནས་ཡོད།
bs: Ovo će stvoriti %lld novih upita na serveru.
ca: Això crearà %lld prompts nous al servidor.
ceb: Ito ay lilikha ng %lld bagong prompts sa server.
cs: Toto vytvoří %lld nových výzev na serveru.
da: Dette vil oprette %lld nye prompts på serveren.
de: Das erstellt %lld neue Prompts auf dem Server.
el: Αυτό θα δημιουργήσει %lld νέες προτάσεις στο διακομιστή.
es: Esto creará %lld nuevos prompts en el servidor.
et: See loob serverisse %lld uut käsku.
eu: Honek %lld gonbidapen berri sortuko ditu zerbitzarian.
fa: این کار %lld دستورالعمل جدید را در سرور ایجاد خواهد کرد.
fi: Tämä luo %lld uutta kehotetta palvelimelle.
fr: Cela créera %lld nouvelles invites sur le serveur.
fr_ca: Cela va créer %lld nouvelles invites sur le serveur.
ga: Cruthóidh sé seo %lld spreagadh nua ar an bhfreastalaí.
gl: Isto creará %lld novos indicadores no servidor.
he: זה ייצור %lld הנחיות חדשות בשרת.
hi: यह सर्वर पर %lld नए प्रॉम्प्ट बनाएगा।
hr: Ovo će stvoriti %lld novih upita na serveru.
hu: Ez %lld új promptot hoz majd létre a szerveren.
id: Ini akan membuat %lld prompt baru di server.
it: Questo creerà %lld nuovi prompt sul server.
ja: これにより%lldの新しいプロンプトがサーバーに作成されます。
ka: ეს შექმნის %lld ახალ მოთხოვნებს სერვერზე.
kab: Aya ara ifeḍ %lld isutren imaynuyen ar server.
ko: 서버에 새 프롬프트 %lld개가 만들어져요.
lt: Tai sukurs %lld naujų nurodymų serveryje.
lv: Tas izveidos %lld jaunus uzvednes serverī.
ms: Ini akan mencipta %lld gesaan baharu di pelayan.
nb: Dette vil opprette %lld nye prompts på serveren.
nl: Dit zal %lld nieuwe prompts op de server aanmaken.
pa: ਇਹ ਸਰਵਰ ਉੱਤੇ %lld ਨਵੀਆਂ ਪ੍ਰਾਪਟਸ ਬਣਾਏਗਾ।
pl: To stworzy %lld nowe prompty na serwerze.
pt_br: Isso vai criar %lld novos prompts no servidor.
pt_pt: Isto vai criar %lld novos prompts no servidor.
ro: Aceasta va crea %lld indicații noi pe server.
ru: Это создаст %lld новых подсказок на сервере.
sk: Toto vytvorí %lld nových výziev na serveri.
sr: Ово ће креирати %lld нових упита на серверу.
sv: Detta kommer att skapa %lld nya prompter på servern.
th: จะสร้าง prompt %lld ใหม่บนเซิร์ฟเวอร์
tk: Bu, sunucuda %lld yeni komut istemi oluşturacak.
tr: Bu, sunucuda %lld yeni komut istemi oluşturacak.
ug: بۇ سېرۋېردە %lld يېڭى سوراش يارىتىدۇ.
uk: Це створить %lld нових підказок на сервері.
ur: یہ سرور پر %lld نئی تجاویز بنائے گا۔
uz: Bu serverda %lld yangi prompt yaratadi.
vi: Điều này sẽ tạo %lld lời nhắc mới trên máy chủ.
zh_hans: 这将在服务器上创建%lld个新提示词。
zh_hant: 這將在伺服器上建立 %lld 個新提示。
